{"kitaplar":[
	{ 
	"kitapadi":"Şeker Portakalı", 
	"yazar":"José Mauro de Vasconcelos", 
	"tür":"Kurgu",
	"ozet":"Jose Mauro de Vasconcelos'un başyapıtı Şeker Portakalı, günün birinde acıyı keşfeden küçük bir çocuğun öyküsüdür.Güneşi uyandıralım ve Delifişek adlı romanlarında izleyebilirsiniz."
	},
  
	{	
		"kitapadi":"Hayvan Çiftliği", 
		"yazar":"George Orwell", 
		"tür":"Distopik Kurgu",
		"ozet":"Asıl adı Eric Arthur Blair olan İngiliz yazar George Orwell’ın siyasi hiciv tarzındaki kısa öyküsü Hayvan Çiftliği 1945 yılında yayımlanmıştır. Eser, alegorik açıdan zengin bir eserdir ve Sovyetler Birliği, Nazi Almanyası gibi totaliter rejimleri mizahî bir dille eleştirmektedir. Hayvan Çiftliği, özet olarak Stalinizmi yerden yere vururken Sovyetler’in kuruluşundan bu yana gerçekleşen olayları hicveder.Hayvan Çiftliği eserinde adı geçen karakterlerin büyük bir kısmı domuz, kuzgun, köpek gibi hayvanlardır ve bu hayvanlar Stalin, Lenin, Marx gibi tarihî kişilerin alegorisi niteliğindedir.Kitabın ilk çevirisi saygıdeğer Halide Edip Adıvar tarafından tercüme edilmiştir. " 
	},
	{ 
		"kitapadi":"Cesur Yeni Dünya", 
		"yazar":"Aldous Huxley", 
		"tür":"Bilim Kurgu",
		"ozet":"Cesur yeni Dünya bizi 'Ford'dan sonra 632 yılına' götürür. Bu dünyanın cesur insanları kapısında Cemaat, Özdeşlik, İstikrar yazan Londra Merkez kuluçka ve Şartlandırma Merkezi'nde üretilirler. Kadınların döllenmesi yasak ve ayıp olduğu için, 'annelik' ve 'babalık' pornografik birer kavram olarak görülür. Toplumsal istikrarın temel güvencesi olan şartlandırma hipnopedya uykuda eğitim ile sağlanır. Hipnopedya seyesinde herkes mutludur; herkes çalışır ve herkes eğlenir.Herkes herkes içindir." 
	},
	{ 
		"kitapadi":"Anlatış", 
		"yazar":"Ursula K. Le Guin ", 
		"tür":"Bilim Kurgu",
		"ozet":"Edebiyat ve tarihle arası iyi olan Sutty, baskıcı bir rejimin altında değerlerin nasıl kaybolduğunu, tarihin nasıl silindiğini görmek, bu rejimin ulaşamadığı noktalardaki direnişi incelemek, efsanelerde bahsedilen hikâye anlatıcılarının dünyasını keşfetmek için Aka gezegeninde bir yolculuğa çıkar. Geride bıraktığı dünya ile vardığı dünya arasındaki farklar dehşete düşürücü, benzerlikler ise düşündürücüdür.Anlatış, dinlemek, anlamak ve inanmakla, hakikati tanımlamaya çalışmakla ilgili bir yolculuk öyküsü." 
	},
	{ 
		"kitapadi":"Darağacında Üç Fidan", 
		"yazar":"Nihat Behram", 
		"tür":"Anı-Anlatı-Biyografi Dizisi",
		"ozet":"1968'ler. Yazılı tarihin en barbar asrının en umutlu, en ışıklı, en cesur günleriydi. Coşkun bir devrimci dalganın bütün dünyayı sarstığı, onlarca ülkede milyonlarca insanın ayağa kalkarak, Gerçekçi ol, imkânsızı iste diye haykırdığı günlerdi...Böyle bir dünyada, Denizler de özgürlük bayrağını Türkiye'de yükseklere taşıdılar. ABD'ye, NATO'ya, yurtlarını yerli ve yabancı sermayeye peşkeş çekmek isteyenlere en iyi cevabı eylemleriyle, yürüyüşleriyle, cesaretleriyle verdiler.Ve egemenler, bu özgürlük kabarışının intikamını 12 Mart karanlığında üç gençten çıkarmak istediler. Somut hiçbir yasal dayanak olmadan Denizi, Yusufu, Hüseyin'i ve nice arkadaşlarını idamla yargılayıp, Asalım, asalım! çığlıklarıyla darağacına göndererek özgürlük ve bağımsızlık mücadelesini boğmaya çalıştılar..." 
	},
	{ 
		"kitapadi":"Kadinlar", 
		"yazar":"Eduardo Galeano", 
		"tür":"Derleme",
		"ozet": "Farklı coğrafyalardan, ahir zamanlardan, yakın geçmişten, her yaştan, her sınıftan kadınlar… Kimi büyük kimi küçük eylemlerle, kimi konuşarak kimi yalnızca susarak, yaparak ya da yapmayarak tarihin akışını değiştirmiş kadınlar… Eduardo Galeano yine dünyanın bütün köşelerini dolaşarak, kadınlar şahsında bir insanlık tarihine davet ediyor okuru." 
	}
	
	
	
	
	
	
	
	
	
	
	
	
	
	
  



]}